trunk/HTTPConnector_Test/test/java/com/cordys/coe/ac/httpconnector/basic/getXMLStoreRequest.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <GetXMLObject xmlns="http://schemas.cordys.com/1.0/xmlstore">
    </GetXMLObject>
  </SOAP:Body>
</SOAP:Envelope>